[
    {
        "id": "23ggha6556",
        "title": "Longsor di Sumedang, Jawa Barat",
        "description": "Tingginya intensitas hujan membuat longsor di Desa Cihanjuang, Kecamatan Cimanggung, Kabupaten Sumedang, Jawa Barat pada 9 Januari 2021. Sedikitnya 40 orang meninggal dunia dilaporkan dalam bencana alam tersebut. Kemudian, 1.020 orang mengungsi ke sejumlah pos pengungsian dan rumah kerabat.",
        "urlImg": "https://i.ibb.co/9gYBg3K/lgsor-sumedang.jpg"
    },
    {
        "id": "26tgha6xc6",
        "title": "Banjir di Kalimantan Selatan",
        "description": "Tiga orang meninggal dunia dilaporkan dalam bencana banjir dengan ketinggian 2-3 meter di Kabupaten Banjar, Kabupaten Tanah Laut, Kabupaten Hulu Sunga Tengah, dan Kabupaten Tabalong, Kalimantan Selatan. Kemudian, nyaris 44 ribu orang mengungsi dalam bencana yang melanda sejak 12 Januari itu. Kerusakan ekologis menjadi penyebab utama bencana banjir tersebut.",
        "urlImg": "https://i.ibb.co/XzCv0Vw/banjir-kalsel.jpg"
    },
    {
        "id": "61gdha6756",
        "title": "Gempa Bumi di Majene, Sulawesi Barat",
        "description": "Gempa berkekuatan 6,2 magnitudo mengguncang wilayah Majene, Sulawesi Barat pada 15 Januari 2021. Sebanyak 30 Ribu orang mengungsi, 84 orang meninggal dunia dan lebih dari 1.000 orang mengalami luka-luka dalam bencana alam tersebut.",
        "urlImg": "https://i.ibb.co/XL2RN54/gempa-majene.jpg"
    },
    {
        "id": "17gvha056",
        "title": "Banjir dan Longsor di Manado",
        "description": "Enam orang dilaporkan meninggal dunia dalam bencana yang terjadi pada 16 Januari 2021 di Kota Manado, Sulawesi Utara ini. Curah hujan yang tinggi dan tidak stabilnya struktur tanah menjadi penyebabnya. 12 unit rumah juga dilaporkan mengalami rusak sedang hingga berat.",
        "urlImg": "https://i.ibb.co/k86Bf47/banjir-manado.jpg"
    },
    {
        "id": "44g1h88656",
        "title": "Banjir dan Longsor di Semarang",
        "description": "Lima orang dilaporkan meninggal dunia. Empat orang diantaranya dua warga di Jomlang, Kecamatan Candisari dan dua orang warga lainnya yang meninggal akibat tersengat listrik di Semarang Utara dan Semarang Timur. Musibah itu terjadi sejak Sabtu 6 Februari 2021 dini hari.",
        "urlImg": "https://i.ibb.co/3zH9KVf/banjir-semarang.jpg"
    }
]